Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_saamelaisnuorten_taidetapahtuman_projektityontekijan_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen saamelaisnuorten taidetapahtuman projektityöntekijän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž sääʹmnuõri čeäʹppvuõđpeeiʹv projeʹktt-tuejjla tuej Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen
sms: SÄÄʹMNUÕRI ČEÄʹPPVUÕĐPEEIʹV PROJEʹKTT-TUEJJLA TUEJ

source: SAAMELAISNUORTEN TAIDETAPAHTUMAN PROJEKTITYÖNTEKIJÄN TEHTÄVÄN
sms: Tuâjj älgg suåppmõõžž mieʹldd da juätkkai 30.04.2019 räijja.

source: Työ alkaa sopimuksen mukaan ja jatkuu 30.4.2019 asti.
sms: Projeʹktt-tuejjlaž vaʹsttad Sääʹmnuõri čeäʹppvuõđpeeiʹv plaanummžest, jäʹrjstumžin, õhttvuõđ ââʹnnmõõžžâst čõddmõõžž vuässõõttji da jäʹrjsteeji kõõskâst di teâđteʹmest, jeeʹres ouddǩiõʹtte valmštõõllmõõžžin da čõđđmõõžž lopptuejain. Čeäʹppvuõđpeiʹvv lij 10. – 11.

source: Projektityöntekijän tehtävänä on vastata 10.-11.4. Sajoksessa järjestettävän Saamelaisnuorten taidetapahtuman suunnittelusta, järjestelyistä, yhteydenpidosta tapahtuman osallistujien ja järjestäjien kesken, tiedottamisesta, muista ennakkovalmisteluista ja tapahtuman jälkitöistä.
sms: 4.2019 Aanrest Sajoozzâst.

source: Projektityöntekijä työskentelee Sajoksessa koulutus- ja oppimateriaalitoimistossa, jonka esimiehenä toimii koulutussihteeri.
sms: Projeʹktt-tuejjlaž tuejjad Sajoozzâst škooultõs- da mättmateriaalkoontrest, koon õuddooumžen toimmai škooultõspiisar.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Tuej oʹnnstam håiddmõš õõlǥat pueʹr sääʹmǩiõllsaž tääiđ.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: (sääʹmteeʹǧǧest uvddum asetõs 1727/1995). Ääʹrvastââʹnnep oodd jiõččlânji da tääʹrǩeʹld tuejjummža di pueʹrid õhttsažtuejj- da vuârrvaaiktõstääiđaid.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V ja siinä II ryhmän mukaan (peruspalkka 2139,83 euroa/kk).
sms: Päʹlǩǩ meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâššâm õõlǥtemtääʹzz V da tõʹst II tääʹzz mieʹldd (vuâđđpäʹlǩǩ lij 2139,83 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuejjtobddmõõžž mieʹldd meäʹrrõõtti tuâjjtobddâmlââʹzz.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön keskiviikkoon 13.2. klo 16.00 mennessä osoitteella: info(at)samediggi.fi .
sms: Ooccmõõžž mättʼtõõttâm- da tuejjtuõđštõõzzineez âlgg tuåimted Sääʹmteeʹǧǧ piizarkådda seärad 13.2. čiâss 16.00 mõõneeʹst neʹttpååʹštin, addrõʹsse info(at)samediggi.fi .

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
sms: Lââʹssteâđaid tuejast oudd škoultõspiisar Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , teʹlf. 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi

source: Inarissa 30.1.2019 Saamelaiskäräjät
sms: Aanrest 30.1.2019 Sääʹmteʹǧǧ
